/* Class = "NSTextFieldCell"; title = "When viewing articles or web pages:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "Al ver artículos o páginas web:";

/* Class = "NSTextFieldCell"; title = "Article list font:"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Lista de artículos:";

/* Class = "NSTextFieldCell"; title = "Folder list font:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Lista de carpetas:";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Seleccionar…";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Seleccionar…";

/* Class = "NSButtonCell"; title = "Show feeds icons in folder list"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Mostrar iconos de las fuentes en la lista de carpetas";

/* Class = "NSButtonCell"; title = "Never use font sizes smaller than"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "No usar fuentes más pequeñas de:";

